{
  "headerAboutMe": "Über mich",
  "headerProjects": "Projekte",
  "heroCheckMyWork": "Meine Projekte",
  "heroContactMe": "Kontakt aufnehmen",
  "heroBanner": "Verfügbar für Remote-Arbeit • Frontend Entwickler • Sitz in Thüringen •",
  "WhoIAm": "Wer ich bin",
  "aboutMeText": "Hallo, ich bin ein deutschsprachiger Frontend-Entwickler mit Sitz in Thüringen. Motiviert durch die grenzenlosen Möglichkeiten in der IT, begeistere ich mich für die Gestaltung von visuell fesselnden und intuitiven Webseiten und Anwendungen.",
  "aboutMeLocation": "Ich bin flexibel in Bezug auf das Arbeitsumfeld und kann sowohl vor Ort in Thüringen als auch per Fernzugriff effektiv arbeiten.",
  "aboutMeMind": "Ich bin aufgeschlossen und immer auf der Suche nach persönlichen Herausforderungen, um meine Kenntnisse und Fähigkeiten ständig zu verbessern.",
  "aboutMeCheck": "In meinem Beruf geht es beim Programmieren nicht nur um das Schreiben von Code; es ist eine kreative Form der Problemlösung. Ich bin stolz auf meine Fähigkeit, komplexe technische Herausforderungen in einfache, benutzerfreundliche Lösungen zu destillieren. Auf diese Weise helfe ich Ihnen, Ihre Ziele zu erreichen und Ihre Visionen zum Leben zu erwecken.",
  "skill": "Technologien",
  "skillSet": "Fertigkeiten",
  "skillMyJurney": "Auf meinem Weg habe ich an verschiedenen Projekten gearbeitet und dabei eine Reihe von Frontend-Technologien und -Konzepten eingesetzt. Ich bin offen für neue Technologien und Methoden, um meine Fähigkeiten kontinuierlich zu verbessern und in der sich ständig weiterentwickelnden Landschaft der Webentwicklung vorne zu bleiben.",
  "skillAnotherSkill1": "Sie brauchen eine",
  "skillAnotherSkill2": "weitere Fähigkeit?",
  "skillFellFree": "Sie können mich gerne kontaktieren. Ich freue mich darauf, mein bisheriges Wissen zu erweitern.",
  "contactLetsWorkTogether": "Lass uns <br> zusammenarbeiten",
  "contactGotAProblem": "Haben Sie ein Problem zu lösen?",
  "contactGotAProblemText": "Kontaktieren Sie mich über dieses Formular, ich bin daran interessiert, von Ihnen zu hören, <br> Ihre Ideen zu kennen und mit meiner Arbeit zu Ihren Projekten beizutragen.",
  "contactText1": "Brauchen Sie einen Frontend-Entwickler?",
  "contactText2": "Lassen uns reden!",
  "contactForm": "Was ist dein Name?",
  "contactFormPlaceholderName": "Hier kommt dein name rein z.b. Max Mustermann",
  "contactFormEmail": "Wie lautet deine E-Mail?",
  "contactFormEmailPlaceholder": "deinemail@email.com",
  "contactFormText": "Wie kann ich dir helfen?",
  "contactFormTextPlaceholder": "Hallo Lyonel, ich bin interessiert an...",
  "contactFormprivacyPolicy": "Ich habe die <a style=„color: rgba(61, 207, 182, 1);“ href=„https://google.com“>Datenschutzerklärung</a> gelesen und stimme der Verarbeitung meiner Daten wie beschrieben zu.",
  "projectsExploreMore": "Entdecken Sie hier eine Auswahl meiner Arbeiten - Interagieren Sie mit Projekten, um meine Fähigkeiten in Aktion zu sehen.",
  "projectsTitle": "Ausgewählte Projekte",
  "projectCardWhatIs": "Worum geht es bei diesem Projekt?",
  "projectCardNextProject": "Nächstes Projekt &#10230;",
  "reviewTitle": "Was meine Kollegen über mich sagen",
  "404Title": "Seite nicht gefunden",
  "404PTxt": "Die Seite, die Sie suchen, existiert leider nicht.",
  "404Home": "Startseite",
  "success": "E-Mail wurde versand!🎉",
  "counter1": "Du wirst in:  ",
  "counter2": "  wieder auf die Startseite weitergeleitet.",
  "counter3": "Wenn nicht passiert drück",
  "counter4": "hier"
}
